/* Localized versions of Info.plist keys */

CFBundleName = "ID3 editor";
CFBundleShortVersionString = "ID3 editor version 0.1";
CFBundleGetInfoString = "ID3 editor version 0.1, Copyright 2003 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2003 __MyCompanyName__.";
